IDS_GEO_DGNREPORT_KR_TEST = "GEO_DgnReport_KR-Test(Lang:KR)"
IDS_GEO_DGNREPORT_ANALYSISCASE = "해석케이스"
IDS_GEO_DGNREPORT_DIVISION = "구분"
IDS_GEO_DGNREPORT_1FACE_DRAIN = "일면배수"
IDS_GEO_DGNREPORT_2FACE_DRAIN = "양면배수"
IDS_GEO_DGNREPORT_APPLY = "적 용"
IDS_GEO_DGNREPORT_APPLY_PARAM = "적용 설계정수"
IDS_GEO_DGNREPORT_APPLYINFO = "적용내용"
IDS_GEO_DGNREPORT_AXIAL_ = "축력(%s)"
IDS_GEO_DGNREPORT_BASE_D = "자중"
IDS_GEO_DGNREPORT_BASE_E = "지진하중"
IDS_GEO_DGNREPORT_BASE_EH = "수평토압"
IDS_GEO_DGNREPORT_BASE_EI = "지진시 관성력"
IDS_GEO_DGNREPORT_BASE_ES = "지진시 주면전단력"
IDS_GEO_DGNREPORT_BASE_EV = "수직토압"
IDS_GEO_DGNREPORT_BASE_LIST = "목  차\n"
IDS_GEO_DGNREPORT_BASE_PW = "수압"
IDS_GEO_DGNREPORT_BASE_RL = "이완하중"
IDS_GEO_DGNREPORT_BASE_SH = "건조수축"
IDS_GEO_DGNREPORT_BASE_T = "계절별 온도하중"
IDS_GEO_DGNREPORT_BASE_TPG = "내외면온도차"
IDS_GEO_DGNREPORT_CLAY = "점성토"
IDS_GEO_DGNREPORT_COHESION_ = "점착력\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_1D = "연약지반 검토 조건"
IDS_GEO_DGNREPORT_CONSOL_1D_ASFOLLOW_ = "* 설계적용 연약지반 압밀특성은 다음과 같음"
IDS_GEO_DGNREPORT_CONSOL_PRE_ASFOLLOW_ = "* 예비해석 적용 연약지반 압밀특성은 다음과 같음"
IDS_GEO_DGNREPORT_CONSOL_1D_STANDARD = "연약지반 설계기준"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR = "2차압밀계수\n(Ca)"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR2 = "이차압축\n지수(Ca)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE = "예정공기(일)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE_ = "예정공기-%s일"
IDS_GEO_DGNREPORT_CONSOL_AIR_RESSETTLE_REVIEW = "예정공기에 따른 잔류침하량 검토"
IDS_GEO_DGNREPORT_CONSOL_AIR_SETTLE = "예정공기-침하량 산정 결과"
IDS_GEO_DGNREPORT_CONSOL_ALLOW_SETTLE_ = "허용침하량(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE = "허용잔류침하량"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ = "허용잔류침하량(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_APPLY_ = "* 본과업에 적용할 허용잔류침하량은 %s%s로 적용함"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ORG = "기관별 허용잔류침하량"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_TITLE = "허 용 침 하 량(cm)"
IDS_GEO_DGNREPORT_CONSOL_ANALCASE = "해석 Case"
IDS_GEO_DGNREPORT_CONSOL_APPLYINFO = "적  용  내  용"
IDS_GEO_DGNREPORT_CONSOL_ARRAY = "배   열"
IDS_GEO_DGNREPORT_CONSOL_ASSUME_ = "- 연직배수재에 의한 수평방향의 압밀이론은 점토층내의 간극수가 배수재의 원형단면으로 배수되는 것으로 가정"
IDS_GEO_DGNREPORT_CONSOL_BANK_DEGREE_PERIOD_ = "쌓기고%s%s - 압밀도(U)-압밀기간(일)"
IDS_GEO_DGNREPORT_CONSOL_BANK_SETTLE_ = "쌓기고에 따른 압밀침하량(%s)"
IDS_GEO_DGNREPORT_CONSOL_BANKHEIGHT = "쌓  기  고"
IDS_GEO_DGNREPORT_CONSOL_BANKS_ = "쌓기고(%s)"
IDS_GEO_DGNREPORT_CONSOL_BARRON_ = "- Barron, Yoshikuni, Hansbo, Onoue 등의 제안식 적용시 제안식의 기본가정 사항의 차이로 인해 해석결과에 있어 상이한 경우가 발생함"
IDS_GEO_DGNREPORT_CONSOL_BATCH_APPLY = "배수재 배치 적용"
IDS_GEO_DGNREPORT_CONSOL_BATCH_REVIEW_ = "- 배수재 배치방법은 %s(Sub1(d,e) = %g%sd)로 검토"
IDS_GEO_DGNREPORT_CONSOL_BATCH_SHAPE = "배수재 배치모양"
IDS_GEO_DGNREPORT_CONSOL_BOXCULVERT = "Box Culvert\n시공시 더올림"
IDS_GEO_DGNREPORT_CONSOL_CALCULATE_METHOD = "산정방법"
IDS_GEO_DGNREPORT_CONSOL_CAUTION = "*주) 지층이 여러개일 경우 보고서에서의 침하는 지표면에서의 침하량(전체침하량의 합)이며, 압밀도는 압밀층 전체의 침하량을 정리한 결과임."
IDS_GEO_DGNREPORT_CONSOL_CAUTION_PRELOADING = "주) 압밀도는 각각의 Preloading높이의 총침하량에 대한 결과기준"
IDS_GEO_DGNREPORT_CONSOL_CD = "CD 공법"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX = "압축지수\n(Cc)"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX2 = "압축지수\nCc"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER = "고려"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER_YET = "미고려"
IDS_GEO_DGNREPORT_CONSOL_CONSTRUCTION_DAYS = "시공기간(일)"
IDS_GEO_DGNREPORT_CONSOL_CONVERSION_ = "- 따라서, 배수재 적용지반의 해석시에는 계산상의 복잡성을 고려하여 배수 가능한 직경을 등가영향원(Effective Diameter)으로 환산하여 이용"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE = "누적"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE_ = "누적 쌓기고(%s)"
IDS_GEO_DGNREPORT_CONSOL_DATE_ = "%s일"
IDS_GEO_DGNREPORT_CONSOL_DEGRE_PERIOD = "압밀도-압밀기간 (일)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE = "압밀도"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_DATE_SETTLE = "압밀도-개량기간-침하량 산정 결과"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P = "압밀도(%)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P_ = "압밀도\n%s%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P2_ = "압밀도\n%g%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P3 = "압밀도\n(%)"
IDS_GEO_DGNREPORT_CONSOL_DGNPARAM = "연약지반 설계정수"
IDS_GEO_DGNREPORT_CONSOL_DISPLAY_ = "출력 %d"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION = "배수조건"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION2 = "배수 조건"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC = "배수재 간격"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC_ = "%s%s위치 의 배수재 제원 및 검토 배수재 간격"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_F = "배수재의 통수능(Sub1(q,w))"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_RESULT_SUMMARY = "배수재 검토결과 요약"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_SPEC = "연직배수재 제원"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_TYPE = "배수재 종류"
IDS_GEO_DGNREPORT_CONSOL_DRAINAGE = "배수시설"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_RESSETTLE_REVIEW = "배수재 배치간격에 따른 잔류침하량 검토(개량기간 기준)"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_REVIEW = "검토 배수재 설치 간격"
IDS_GEO_DGNREPORT_CONSOL_EFFECT_SETTLE = "적용 잔류침하량"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_DIA_F = "유효직경(Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_PL = "유효P/L고"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_PARAM = "성토재 설계정수"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_SETTLE_RESULT = "성토단계-침하량 산정 결과"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIA_F = "환산직경(Sub1(d,w))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIAMETER = "등가영향원 직경(Sub1(d,e)) 산정방법"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_F = "등가영향원 (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_METHOD_F = "< 등가영향원직경(Sub1(d,e)) 산정방법 >"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_REVIEW = "배수재 배치방법에 따른 등가영향원 검토"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_DEGREE = "검토 압밀도"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_PL = "검토 P/L고"
IDS_GEO_DGNREPORT_CONSOL_EXPRESSION_APPLY_ = "- %s식 적용 "
IDS_GEO_DGNREPORT_CONSOL_FACTOR_F = "압밀계수비(Sub1(C,v)/Sub1(C,h))"
IDS_GEO_DGNREPORT_CONSOL_FIBER_DRAIN = "Fiber Drain 공법"
IDS_GEO_DGNREPORT_CONSOL_GCP = "GCP 공법"
IDS_GEO_DGNREPORT_CONSOL_GEO_DGNPARAM = "지반 설계정수"
IDS_GEO_DGNREPORT_CONSOL_GEOPARAM = "지반정수"
IDS_GEO_DGNREPORT_CONSOL_GRAPH_PL_RESSETTLE = "P/L고-잔류침하량 그래프"
IDS_GEO_DGNREPORT_CONSOL_GREEN = "녹 지"
IDS_GEO_DGNREPORT_CONSOL_HORIZ_FACTOR = "수평방향투수계수비(Kh/Kv)"
IDS_GEO_DGNREPORT_CONSOL_HOUSINGCORP = "대한주택공사"
IDS_GEO_DGNREPORT_CONSOL_IMPROVEMENT_PERIOD_ = "* 검토 개량기간은 %s일을 기준으로 함"
IDS_GEO_DGNREPORT_CONSOL_INITVOID = "초기간극비\n(e0)"
IDS_GEO_DGNREPORT_CONSOL_INITVOID2 = "초기간극비\ne0"
IDS_GEO_DGNREPORT_CONSOL_INTERVAL_TIMING_DAY_ = "%s 간격별 소요기간(일)"
IDS_GEO_DGNREPORT_CONSOL_JAPAN_HIGHWAYCORP = "일본도로공단"
IDS_GEO_DGNREPORT_CONSOL_KJELLMAN_ = "- 배수재를 지반에 타설할 경우 가장 경제적인 배치방법인 삼각형 배치(Barron)와 실제 현장에서 적용성이 우수한 정사각형 배치(Kjellman)를 많이 사용"
IDS_GEO_DGNREPORT_CONSOL_KOREA_LANDCORP = "한국토지공사"
IDS_GEO_DGNREPORT_CONSOL_LAYER_BANK_ = "연약층 %s%s-쌓기고 %s%s"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS = "연약층 두께"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS_ = "연약층 두께(%s)"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS2_ = "연약층두께(%s)"
IDS_GEO_DGNREPORT_CONSOL_LOAD = "하 중"
IDS_GEO_DGNREPORT_CONSOL_METHOD = "공 법"
IDS_GEO_DGNREPORT_CONSOL_MIN_PL = "최하 P/L 이하"
IDS_GEO_DGNREPORT_CONSOL_OVER_ = "%s%s 이상"
IDS_GEO_DGNREPORT_CONSOL_PACK_DRAIN = "Pack Drain 공법"
IDS_GEO_DGNREPORT_CONSOL_PBD = "PBD 공법"
IDS_GEO_DGNREPORT_CONSOL_PERIOD = "압밀기간"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_DATE = "기간(일)"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_MONTH = "압밀기간(월)"
IDS_GEO_DGNREPORT_CONSOL_PL_HEIGHT = "P/L고"
IDS_GEO_DGNREPORT_CONSOL_PL_INCREASE = "P/L고 증분 높이"
IDS_GEO_DGNREPORT_CONSOL_POS_REVIEW_ = "%s %s 위치 연직배수재 검토"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_AIR_ASFOLLOW_ = "* 예비해석 검토시 예정 공기는 다음과 같음."
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CASE_ = "* 예비해석 검토는 모두 %d Case 대하여 실시"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CONDITION = "예비해석 검토 조건"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_REVIEW = "예비해석 검토"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_SUMMARY = "예비해석 검토 결과 요약"
IDS_GEO_DGNREPORT_CONSOL_PREANALCASE_RESULT = "예비해석 Case별 검토결과"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_ESTIMATE = "Preloading 높이 산정"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_HEIGHT = "Preloading 높이 결정"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_METHOD = "Preloading 공법 검토"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_SUMMARY = "Preloading 높이-잔류침하량 검토결과 요약"
IDS_GEO_DGNREPORT_CONSOL_PROCESS_REVIEW = "압밀촉진공법 검토"
IDS_GEO_DGNREPORT_CONSOL_PROPOSAL_REQUIRED_ = "- 따라서, 제안식별  비교·검토를 통한 적절한 제안식의 적용이 필요함"
IDS_GEO_DGNREPORT_CONSOL_PUBLIC_SETTLE = "공용중 총침하량"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_RESULT = "방사형 압밀이론 검토결과"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_REVIEW = "방사형 압밀이론 검토"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY = "방사형 압밀이론"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY_COMPARISON = "<제안식별 방사형 압밀이론 비교>"
IDS_GEO_DGNREPORT_CONSOL_RECOMPRESS = "재압축지수\nCr"
IDS_GEO_DGNREPORT_CONSOL_RECT = "정사각형"
IDS_GEO_DGNREPORT_CONSOL_RECT_BATCH = "정사각형배치"
IDS_GEO_DGNREPORT_CONSOL_REMARK = "비 고"
IDS_GEO_DGNREPORT_CONSOL_REPORT = "압밀해석 보고서 생성"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D = "압밀해석 보고서생성-연약지반 검토 조건"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D_SAFETY = "압밀해석 보고서생성-연약지반 안정성 검토"
IDS_GEO_DGNREPORT_CONSOL_REPORT_DONE = "압밀해석 보고서생성 완료"
IDS_GEO_DGNREPORT_CONSOL_REPORT_PREANAL = "압밀해석 보고서생성-예비해석 검토"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE = "잔류침하량"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE_ = "잔류침하량(%s)"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE2_ = "잔류침하(%s)"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_CONDITION = "검토조건"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_SECTION = "검 토 단 면"
IDS_GEO_DGNREPORT_CONSOL_ROAD = "도 로"
IDS_GEO_DGNREPORT_CONSOL_SAND_DRAIN = "Sand Drain 공법"
IDS_GEO_DGNREPORT_CONSOL_SCHEDULED_AIR = "예정 공기"
IDS_GEO_DGNREPORT_CONSOL_SCP = "SCP 공법"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_CALPOS_ = "X = %s %s 검토위치의 침하량 산정"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_ESTIMATE = "무처리시 압밀침하량 산정"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_NOHANDLE = "무처리시 압밀 침하량 검토"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR = "발생침하량"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR_ = "발생침하량(%s)"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_REVIEW = "압밀침하량 검토"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_STANDARD = "잔류침하량 기준"
IDS_GEO_DGNREPORT_CONSOL_SOILSTRENGTH_ASFOLLOW_ = "* 설계적용 지반 강도특성은 다음과 같음"
IDS_GEO_DGNREPORT_CONSOL_STABILITY = "연약지반 안정성 검토"
IDS_GEO_DGNREPORT_CONSOL_STEP = "단계"
IDS_GEO_DGNREPORT_CONSOL_STEPBYSTEP = "단계별"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_1D_ASFOLLOW_ = "* 설계적용 연약지반 강도특성은 다음과 같음"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_ASFOLLOW_ = "* 설계적용 강도특성은 다음과 같음"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_INCREASE = "강도증가율"
IDS_GEO_DGNREPORT_CONSOL_STRESS_RATIO = "응력분담비"
IDS_GEO_DGNREPORT_CONSOL_SUM = "계"
IDS_GEO_DGNREPORT_CONSOL_SURFACE_WATER_CONDITION = "지표면수위조건"
IDS_GEO_DGNREPORT_CONSOL_SWELLING_INDEX = "팽창지수\n(Cr)"
IDS_GEO_DGNREPORT_CONSOL_TIME_REVIEW = "압밀도에 따른 압밀시간 검토"
IDS_GEO_DGNREPORT_CONSOL_TIMING_ESTIMATION = "배수재 설치간격과 압밀도에 따른 소요기간 산정"
IDS_GEO_DGNREPORT_CONSOL_TOTAL = "합계"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE = "총침하량"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_ = "총침하량\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_RESULT = "총침하량 산정결과"
IDS_GEO_DGNREPORT_CONSOL_TRI = "정삼각형"
IDS_GEO_DGNREPORT_CONSOL_TRI_BATCH = "정삼각형배치"
IDS_GEO_DGNREPORT_CONSOL_UNIT_ = "(단위 : %s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR_ = "수평투수계수\nKh(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR2_ = "수직압밀\n계수cv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_CONSIDER_ = "- 연직배수공법 압밀이론은 %s를 고려"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_INPUT = "연직배수재 제원 및 입력치"
IDS_GEO_DGNREPORT_CONSOL_VERTICAL_DRAIN_ = "- 연직배수재와 관련된 현재까지의 이론적인 흐름은 Terzaghi(1925)의 일차원 압밀이론 제시 이후 방사형 배수재 설치에 대한 연구로서 Barron, Yoshikuni, Hansbo, Onoue 등이 수행한 연구가 주축이며 이들이 제안한 제안식이 연직배수재 해석시 주로 사용됨"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR_ = "수직투수계수\nKv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR2_ = "수직투수\n계수Kv(%s)"
IDS_GEO_DGNREPORT_CONSOL_WATER_FACTOR_F = "배수재 투수계수(Sub1(K,w))"
IDS_GEO_DGNREPORT_CONSOL_WELL_SMEAR = "Well Resistance 및 Smear Effect"
IDS_GEO_DGNREPORT_CONSTRUCTION_STAGE = "시공단계"
IDS_GEO_DGNREPORT_CURVE_CONSOL_DEGREE = "설치간격별 압밀도 곡선"
IDS_GEO_DGNREPORT_CURVE_CONSOL_RESSETTLE = "설치간격별 잔류침하량 곡선"
IDS_GEO_DGNREPORT_CURVE_TIME_DEGREE = "시간-압밀도 곡선"
IDS_GEO_DGNREPORT_CURVE_TIME_SETTLE = "시간-침하량 곡선"
IDS_GEO_DGNREPORT_DAYS_ = "%s일 이상"
IDS_GEO_DGNREPORT_DISTURBED_AREA = "교란영역"
IDS_GEO_DGNREPORT_DRAIN_RESISTANCE = "배수저항"
IDS_GEO_DGNREPORT_ELASTIC_FACTOR_ = "탄성계수\n(%s)"
IDS_GEO_DGNREPORT_EQUATION = "제   안   식"
IDS_GEO_DGNREPORT_ERROR_DGN_FORMAT = "설계를 지원하지 않는 형식입니다."
IDS_GEO_DGNREPORT_FACE_DRAIN = "일면배수, 양면배수"
IDS_GEO_DGNREPORT_FDN_ALLOW_LOAD_NEUTRAL = "중립점 위치의 말뚝재료 허용하중"
IDS_GEO_DGNREPORT_FDN_ALWAYS = "상시"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT = "기초 해석결과"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT_SUMMARY = "기초해석결과 요약"
IDS_GEO_DGNREPORT_FDN_ANALCASE_RESULT = "해석 케이스별 결과"
IDS_GEO_DGNREPORT_FDN_ANGLE = "경사각\n(˚)"
IDS_GEO_DGNREPORT_FDN_APPLY_DRILLED = "현장타설말뚝적용"
IDS_GEO_DGNREPORT_FDN_APPLY_FORMAT = "적용 기초형식"
IDS_GEO_DGNREPORT_FDN_APPLY_SECTION = "적용단면"
IDS_GEO_DGNREPORT_FDN_APPLY_TYPE = "타입말뚝적용"
IDS_GEO_DGNREPORT_FDN_AXIAL_DISP_ = "축방향 변위(%s)"
IDS_GEO_DGNREPORT_FDN_BASE_DISP = "기초판변위"
IDS_GEO_DGNREPORT_FDN_BASE_FORCE = "기초판 작용력"
IDS_GEO_DGNREPORT_FDN_BASE_STANDARD = "구조물기초설계기준"
IDS_GEO_DGNREPORT_FDN_BEARING_CALC = "지지력 계산서"
IDS_GEO_DGNREPORT_FDN_BEARING_REVIEW = "지지력 검토"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCK_REVIEW = "암반 지지력검토"
IDS_GEO_DGNREPORT_FDN_BEARING_SUMMARY = "말뚝의 지지력검토 요약"
IDS_GEO_DGNREPORT_FDN_BOLT_JOINT = "볼트이음"
IDS_GEO_DGNREPORT_FDN_BOLTEX_JOINT = "볼트식이음"
IDS_GEO_DGNREPORT_FDN_BOTTOM = "하단"
IDS_GEO_DGNREPORT_FDN_BRIDGE_DGN_SPEC_2008 = "도로교 설계기준 (2008)"
IDS_GEO_DGNREPORT_FDN_BROMS = "극한평형법(Broms)"
IDS_GEO_DGNREPORT_FDN_CHANG = "탄성지반반력법(Chang)"
IDS_GEO_DGNREPORT_FDN_CALC_ALLOW_BEARING = "부마찰력을 고려한 허용지지력 산정"
IDS_GEO_DGNREPORT_FDN_CALC_DRILLEDPILE = "현장타설말뚝의 제원 계산"
IDS_GEO_DGNREPORT_FDN_CALC_ELASTICFACTOR = "지반의 탄성계수를 이용하는 방법"
IDS_GEO_DGNREPORT_FDN_CALC_FRICTION = "부주면마찰력산정"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZ_BEARING = "수평지지력 산정"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZFACTOR = "수평지반반력계수 산정"
IDS_GEO_DGNREPORT_FDN_CALC_NEUTRAL_POS = "중립축 위치 산정"
IDS_GEO_DGNREPORT_FDN_CALC_PHCPILE = "PHC말뚝의 제원 계산"
IDS_GEO_DGNREPORT_FDN_CALC_STEELPILE = "강관말뚝의 제원 계산"
IDS_GEO_DGNREPORT_FDN_CALCREPORT_DONE = "기초 설계요약 계산서 생성 완료"
IDS_GEO_DGNREPORT_FDN_CALCULATE = "기초 설계계산을 수행합니다."
IDS_GEO_DGNREPORT_FDN_CALCULATE_CREATE = "기초 설계 계산서 생성"
IDS_GEO_DGNREPORT_FDN_CALCULATE_DONE = "기초 설계계산을 완료하였습니다."
IDS_GEO_DGNREPORT_FDN_CALCULATE_REPORT_DONE = "기초 설계 계산서 생성 완료"
IDS_GEO_DGNREPORT_FDN_CALCULATE_SUMMARY = "기초 설계 계산서 요약"
IDS_GEO_DGNREPORT_FDN_CALCULATE_WRITE = "기초 설계요약 계산서를 작성합니다."
IDS_GEO_DGNREPORT_FDN_CIRCULAR_SECTION = "(원형단면)"
IDS_GEO_DGNREPORT_FDN_CLAY = "점토"
IDS_GEO_DGNREPORT_FDN_CLAY_ALPHA = "점성토 - α 계수 이용"
IDS_GEO_DGNREPORT_FDN_CLAY_FACTOR = "점성토 - λ 계수법 (유효응력 해석법)"
IDS_GEO_DGNREPORT_FDN_CLAY_LAYER = "점성토 지반"
IDS_GEO_DGNREPORT_FDN_CLAY_SPT = "점성토 - 표준관입시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_CLAY_UNDRAIN = "점성토 - 비배수 강도 이용"
IDS_GEO_DGNREPORT_FDN_CLOSE_STEEL = "폐단강관말뚝"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_DISTURB_CONSIDER = "시공에 따른 지반교란 영향을 고려한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_METHOD = "시공방법"
IDS_GEO_DGNREPORT_FDN_CPT = "정적 콘관입시험(CPT)"
IDS_GEO_DGNREPORT_FDN_CPT_TIP_RESISTANCE = "콘관입시험 선단 저항값 적용"
IDS_GEO_DGNREPORT_FDN_CPT_UNLIMITE = "콘관입시험에 의한 콘관입저항력을 이용한 극한지지??산정"
IDS_GEO_DGNREPORT_FDN_CREATE_REPORT = "Foundation Analysis 보고서 생성"
IDS_GEO_DGNREPORT_FDN_CURVE_A = "A곡선"
IDS_GEO_DGNREPORT_FDN_CURVE_B = "B곡선"
IDS_GEO_DGNREPORT_FDN_DAVISSION_1970 = "점성토의 비배수 강도(Davisson,1970)"
IDS_GEO_DGNREPORT_FDN_DEPTH_ = "깊이\n(%s)"
IDS_GEO_DGNREPORT_FDN_DGN_STANDARD_2009 = "구조물 기초 설계기준 (2009.3)"
IDS_GEO_DGNREPORT_FDN_DGN_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_DIA = "직경"
IDS_GEO_DGNREPORT_FDN_DIR_BEARING_SUMMARY = "횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_DIR_RESULT = "횡방향지지력 검토 결과"
IDS_GEO_DGNREPORT_FDN_DRAIN_CONSIDER = "c 와 Φ 를 모두 고려하는 경우(배수조건)"
IDS_GEO_DGNREPORT_FDN_DRILLED = "현장타설말뚝"
IDS_GEO_DGNREPORT_FDN_DRILLED_BEARING = "현장타설말뚝의 지지력 산정"
IDS_GEO_DGNREPORT_FDN_DRIVEN_PILE = "항타말뚝"
IDS_GEO_DGNREPORT_FDN_EARTH = "지진시"
IDS_GEO_DGNREPORT_FDN_EFFECT_MX = "전도(MX)"
IDS_GEO_DGNREPORT_FDN_EFFECT_MY = "전도(MY)"
IDS_GEO_DGNREPORT_FDN_EFFECT_STRESS = "점성토 - β 계수법 (유효응력 해석법)"
IDS_GEO_DGNREPORT_FDN_ELEM = "요소"
IDS_GEO_DGNREPORT_FDN_ELEM_ANAL_TABLE = "- 요소별 해석결과 테이블"
IDS_GEO_DGNREPORT_FDN_FIELD_TEST = "현장시험"
IDS_GEO_DGNREPORT_FDN_FIXED_END = "고정단"
IDS_GEO_DGNREPORT_FDN_FREE_END = "자유단"
IDS_GEO_DGNREPORT_FDN_FRICTION = "주면마찰력"
IDS_GEO_DGNREPORT_FDN_FRICTION_RESULT = "부주면마찰력 검토 결과"
IDS_GEO_DGNREPORT_FDN_HARDROCK = "경암"
IDS_GEO_DGNREPORT_FDN_HBEAM = "H형강"
IDS_GEO_DGNREPORT_FDN_HEAD_CONDITION = "두부\n조건"
IDS_GEO_DGNREPORT_FDN_HINGE_END = "힌지단"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_ = "수평변위(%s)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX = "수평변위(DX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX2 = "수평변위(Dx)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY = "수평변위(DY)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY2 = "수평변위(Dy)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FX = "수평력(FX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FY = "수평력(FY)"
IDS_GEO_DGNREPORT_FDN_INFO = "기초형식"
IDS_GEO_DGNREPORT_FDN_INFRA_ARCHITECT_2004 = "건축기초 구조설계지침 (일본건축학회,2004)"
IDS_GEO_DGNREPORT_FDN_INLET_CONDITION = "선단\n조건"
IDS_GEO_DGNREPORT_FDN_INTERNAL_BEARING = "내부굴착말뚝의 지지력 산정"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEMILK = "내부굴착말뚝 (선단처리방법 : 시멘트밀크분출교반)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEPLACING = "내부굴착말뚝 (선단처리방법 : 콘크리트타설)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_FINALBLOW = "내부굴착말뚝 (선단처리방법 : 최종타격)"
IDS_GEO_DGNREPORT_FDN_INTERVAL_PILE = "내부굴착말뚝"
IDS_GEO_DGNREPORT_FDN_JAPAN_BRIDGE = "일본 도로교 시방서"
IDS_GEO_DGNREPORT_FDN_LAYER = "지층명"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS1 = "① 공내재하시험의 한계압 이용"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS2 = "② 공내재하시험의 한계압 이용"
IDS_GEO_DGNREPORT_FDN_LOAD_TYPE_ = "하중종류 : %s"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_COMPRESS = "강관말뚝 재료의 장기허용압축응력"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_DRILLED = "현장타설말뚝 재료의 장기허용압축응력"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_PHC = "PHC말뚝 재료의 장기허용압축응력"
IDS_GEO_DGNREPORT_FDN_LONG_PILE = "긴말뚝"
IDS_GEO_DGNREPORT_FDN_LOOSE_SAND = "느슨한 사질토"
IDS_GEO_DGNREPORT_FDN_MAX_DISP = "기초판 최대변위"
IDS_GEO_DGNREPORT_FDN_MEYERHOF_1976 = "표준관입시험의 N값을 이용하여 사질토 지반의 지지력(Meyerhof,1976)"
IDS_GEO_DGNREPORT_FDN_MIDDLE_PILE = "중간말뚝"
IDS_GEO_DGNREPORT_FDN_MIDDLE_SOCKET = "중간 소켓"
IDS_GEO_DGNREPORT_FDN_MOMENT_ = "모멘트(%s)"
IDS_GEO_DGNREPORT_FDN_NODE = "절점"
IDS_GEO_DGNREPORT_FDN_NODE_ANAL_TABLE = "- 절점별 해석결과 테이블"
IDS_GEO_DGNREPORT_FDN_OPEN_STEEL = "개단강관말뚝"
IDS_GEO_DGNREPORT_FDN_PHC = "PHC말뚝"
IDS_GEO_DGNREPORT_FDN_PILE_ANAL = "말뚝별 해석결과"
IDS_GEO_DGNREPORT_FDN_PILE_APPLY = "적용\n말뚝"
IDS_GEO_DGNREPORT_FDN_PILE_CALC = "말뚝본체설계 계산서"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_DISP = "말뚝부재 최대변위"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_FORCE = "말뚝부재 최대부재력"
IDS_GEO_DGNREPORT_FDN_PILE_NUM = "말뚝\n번호"
IDS_GEO_DGNREPORT_FDN_PILE_NUM2 = "말뚝번호"
IDS_GEO_DGNREPORT_FDN_PILE_PURCHASE = "매입말뚝"
IDS_GEO_DGNREPORT_FDN_PILE_TYPE = "타입말뚝"
IDS_GEO_DGNREPORT_FDN_PILEBODY_COMPRESS = "말뚝본체 허용압축응력"
IDS_GEO_DGNREPORT_FDN_PILEBODY_SUMMARY = "말뚝의 본체검토 요약"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_DISP = "말뚝머리 변위"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_DISP = "말뚝머리 최대변위"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_REACTION = "말뚝머리 최대반력"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_REACTION = "말뚝머리 반력"
IDS_GEO_DGNREPORT_FDN_PILETYPE_ASFOLLOW = "다음의 조건을 만족할때 타입말뚝과 같은 식으로 구할 수 있다. (Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_PILETYPE_BEARING = "타입말뚝의 지지력 산정"
IDS_GEO_DGNREPORT_FDN_PMT = "프레셔미터시험"
IDS_GEO_DGNREPORT_FDN_POS_ = "위치(%s)"
IDS_GEO_DGNREPORT_FDN_RAILBRIDGE_DGN_2004 = "철도교 설계기준 (2004)"
IDS_GEO_DGNREPORT_FDN_REACTION_FORCE_ = "지반반력(%s)"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD = "장경비에의한 지지하중 감소"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD_JOINT = "말뚝이음에 의한 지지하중 감소"
IDS_GEO_DGNREPORT_FDN_REDUCT_PURCHASE_ = "(매입말뚝이므로 적용감소율의 1/2 적용 : %g%%)"
IDS_GEO_DGNREPORT_FDN_REPORT_CREATE = "기초 설계요약 계산서 생성"
IDS_GEO_DGNREPORT_FDN_REPORT_DONE = "기초 해석 보고서생성 완료"
IDS_GEO_DGNREPORT_FDN_ROCK = "암반"
IDS_GEO_DGNREPORT_FDN_ROCK_1979 = "암반 - Horvath & Kenney (1979) (qu %s1,900 kN/㎡ 이고 fw %s1,900 kN/㎡)"
IDS_GEO_DGNREPORT_FDN_ROCK_1988 = "암반 - Carter & Kulhawy (1988) (qu %s1,900 kN/㎡)"
IDS_GEO_DGNREPORT_FDN_ROCKPILE_UNLIMITE = "암반에 타입된 말뚝의 선단 극한지지력 산정"
IDS_GEO_DGNREPORT_FDN_ROCKSTRENTH_JOINT = "① 암반강도 및 절리특성 이용"
IDS_GEO_DGNREPORT_FDN_ROTATION = "회전각\n(˚)"
IDS_GEO_DGNREPORT_FDN_ROTATION_MZ = "회전(MZ)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RAD = "회전 변위(rad)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RX = "회전변위(RX)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RY = "회전변위(RY)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RZ = "회전변위(RZ)"
IDS_GEO_DGNREPORT_FDN_ROUGH_SOCKET = "거친 소켓"
IDS_GEO_DGNREPORT_FDN_SAND = "모래"
IDS_GEO_DGNREPORT_FDN_SAND_C = "C-Φ토"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_FRICTION_TABLE = "사질토 지반 - 제안자별 주면마찰력 제안 표"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_TABLE = "사질토 지반 - 제안자별 선단지지력 제안 표"
IDS_GEO_DGNREPORT_FDN_SAND_SPT = "사질토 - 표준관입시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_SATURATION_UNIT_WEIGHT_ = "포화\n단위중량\n(%s)"
IDS_GEO_DGNREPORT_FDN_SECTION = "단면"
IDS_GEO_DGNREPORT_FDN_SETTLE_RESULT = "침하량 검토 결과"
IDS_GEO_DGNREPORT_FDN_SETTLE_SUMMARY = "침하량 검토 요약"
IDS_GEO_DGNREPORT_FDN_SHEAR_FORCE_ = "전단력(%s)"
IDS_GEO_DGNREPORT_FDN_SHORT_PILE = "짧은말뚝"
IDS_GEO_DGNREPORT_FDN_SMOOTH_SOCKET = "매끈한 소켓"
IDS_GEO_DGNREPORT_FDN_SOFTROCK = "연암"
IDS_GEO_DGNREPORT_FDN_SOIL_LAYER = "지층구성"
IDS_GEO_DGNREPORT_FDN_SOIL_N = "지반의 N값을 이용하는 방법"
IDS_GEO_DGNREPORT_FDN_SOME_DENSE = "약간 촘촘한 사질토"
IDS_GEO_DGNREPORT_FDN_SPT = "표준관입시험"
IDS_GEO_DGNREPORT_FDN_SPT_UNLIMITE = "표준관입시험을 이용한 극한지지력 산정"
IDS_GEO_DGNREPORT_FDN_STATICS_REVIEW = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_STEEL = "강관말뚝"
IDS_GEO_DGNREPORT_FDN_STEELPILE_SOFTROCK = "연암반에 근입된 강관말뚝의 선단지지력"
IDS_GEO_DGNREPORT_FDN_STRUCT_CHECK = "구조검토"
IDS_GEO_DGNREPORT_FDN_SUB_FRICTION_SUMMARY = "부주면마찰력 검토 요약"
IDS_GEO_DGNREPORT_FDN_TIP_BEARING = "선단지지력"
IDS_GEO_DGNREPORT_FDN_TOP = "상단"
IDS_GEO_DGNREPORT_FDN_TYPE = "종류"
IDS_GEO_DGNREPORT_FDN_UNDRAIN_CLAY = "점성토 - α계수법 (비배수 조건)"
IDS_GEO_DGNREPORT_FDN_UNIT_LENGTH = "길이\n(%s)"
IDS_GEO_DGNREPORT_FDN_USE_CANADIAN_1985 = "공내재하시험 결과를 이용. (Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_USE_SPT = "표준관입시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_USER_PILE = "사용자정의말뚝"
IDS_GEO_DGNREPORT_FDN_USER_RC = "User RC말뚝"
IDS_GEO_DGNREPORT_FDN_USER_SRC = "User SRC말뚝"
IDS_GEO_DGNREPORT_FDN_USER_STEEL = "User Steel말뚝"
IDS_GEO_DGNREPORT_FDN_VERT_DISP = "연직변위(DZ)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP_DZ = "수직변위Dz"
IDS_GEO_DGNREPORT_FDN_VERT_DISP2 = "연직변위(Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX = "연직력\nFx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX_ = "연직력(%s)Fx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ = "연직력(FZ)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ_ = "연직력(%s)FZ"
IDS_GEO_DGNREPORT_FDN_VERY_DENSE = "매우 촘촘한 사질토"
IDS_GEO_DGNREPORT_FDN_WELDING = "용접이음"
IDS_GEO_DGNREPORT_FDN_WET_UNIT_WEIGHT_ = "습윤\n단위중량\n(%s)"
IDS_GEO_DGNREPORT_FDN_XDIR_ANAL = "- X방향 해석 결과 그래프"
IDS_GEO_DGNREPORT_FDN_YDIR_ANAL = "- Y방향 해석 결과 그래프"
IDS_GEO_DGNREPORT_FDN_CLAYGROUND = "(1) 점성토 지반"
IDS_GEO_DGNREPORT_FRICTION_ANGLE = "내부마찰각\n(°)"
IDS_GEO_DGNREPORT_FRICTION_ANGLE2 = "내부마찰각(°)"
IDS_GEO_DGNREPORT_GRAPH_CALCULATE = "계산결과 그래프"
IDS_GEO_DGNREPORT_INTERVAL_ = "간격(%s)"
IDS_GEO_DGNREPORT_KOREA_HIGHWAYCORP = "한국도로공사"
IDS_GEO_DGNREPORT_MATERIAL_PROPERTY = "지보재 물성치"
IDS_GEO_DGNREPORT_MAX_STRESS = "최대 주응력"
IDS_GEO_DGNREPORT_MIN_STRESS = "최소 주응력"
IDS_GEO_DGNREPORT_OUTPUT = "해석 Output"
IDS_GEO_DGNREPORT_PERIOD = "기간"
IDS_GEO_DGNREPORT_POISSON = "포아송비"
IDS_GEO_DGNREPORT_POS = "위치"
IDS_GEO_DGNREPORT_PROPERTY = "특    성"
IDS_GEO_DGNREPORT_PROPONENT = "제안자"
IDS_GEO_DGNREPORT_REMARK = "비고"
IDS_GEO_DGNREPORT_REVIEW_CONDITION = "검토 조건"
IDS_GEO_DGNREPORT_REVIEW_INTERVAL = "검 토 간격"
IDS_GEO_DGNREPORT_REVIEW_SECTION = "검  토  단  면"
IDS_GEO_DGNREPORT_SAFETY = "안전율"
IDS_GEO_DGNREPORT_SAFETY_F = "Sub1(안전율,min)"
IDS_GEO_DGNREPORT_SAND = "사질토"
IDS_GEO_DGNREPORT_SATURATE_UNITWEIGHT = "포화단위중량(tonf/㎥)"
IDS_GEO_DGNREPORT_SATURATED_UNITWEIGHT_ = "포화단위중량\n(%s)"
IDS_GEO_DGNREPORT_SECTION = "구    분"
IDS_GEO_DGNREPORT_SECTION2 = "구        분"
IDS_GEO_DGNREPORT_SECTION3 = "구      분"
IDS_GEO_DGNREPORT_SECTION4 = "구 분"
IDS_GEO_DGNREPORT_SECTION5 = "구  분"
IDS_GEO_DGNREPORT_SLOPE_APP_PROPERTY = "적용 물성치"
IDS_GEO_DGNREPORT_SLOPE_BANK = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_BANK_CASE = "ㆍ흙쌓기 높이가 15m를 넘는 경우\nㆍ교량 교대기초가 성토부에 설치되는 경우\nㆍ비탈면 경사가 표준경사보다 급한 경우\nㆍ흙쌓기 재료의 함수비가 높고, 특히 전단강도가 낮은 경우"
IDS_GEO_DGNREPORT_SLOPE_BANK_CONDITION = "쌓기체\n조  건"
IDS_GEO_DGNREPORT_SLOPE_BASE_STRUCT = "구조물 기초인 경우"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SAFETY = "쌓기 비탈면 안전율 기준"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SECTOR = "쌓기구간"
IDS_GEO_DGNREPORT_SLOPE_CASE_CDTEST = "C=0, CD test의 경우"
IDS_GEO_DGNREPORT_SLOPE_CASE_LONG_LOAD = "하중이 오래 작용할 경우"
IDS_GEO_DGNREPORT_SLOPE_CASE_TEMP_LOAD = "일시적인 하중이 작용하는 경우 및 시공시"
IDS_GEO_DGNREPORT_SLOPE_COMNLOAD_APPLY = "공용하중 개시후 적용"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_ANAL = "시공단계해석"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_STANDARD = "건설공사비탈면 설계기준"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTIVE = "건 설 성"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTUT_TRANSPORT = "건설교통부"
IDS_GEO_DGNREPORT_SLOPE_CONVENTION_PORT = "항 만 협 회"
IDS_GEO_DGNREPORT_SLOPE_CTC = "보강간격\n(C.T.C)"
IDS_GEO_DGNREPORT_SLOPE_DETERMIN = "판정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD = "설계기준"
IDS_GEO_DGNREPORT_SLOPE_DRY_ADD_CHECK_ = "- 건기시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_DRY_SATISFACTION_ = "- 건기시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨"
IDS_GEO_DGNREPORT_SLOPE_DRY_SEASON = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DRY_UNSATISFACTION_ = "- 건기시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQUAKE = "지진이 작용하는 경우"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CASE = "ㆍ붕괴되면 인접 시설물 등에 중대한 손상을 주는 경우\nㆍ붕괴시 복구에 장기간을 요하고, 도로기능을 현저하게 저해하는 경우\nㆍ흙쌓기 구간 기초지반이 연약지반이거나 비탈면 활동이 우려되는 경우\nㆍ지형조건에 의해 제체 속으로 물의 침투가 많은 경우(계곡사이 흙쌓기 등)\n"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CONDITION = "외  적\n조  건"
IDS_GEO_DGNREPORT_SLOPE_FAKE_STRUCT = "가시설구조물, 건설 중의 비탈면 안정(일시적 안정)"
IDS_GEO_DGNREPORT_SLOPE_GENERAL_STRUCT = "일반적인 구조물인 경우"
IDS_GEO_DGNREPORT_SLOPE_GERNERAL_STABILITY = "축조기간 중 일반적인 안정에 적용"
IDS_GEO_DGNREPORT_SLOPE_IMPORT_STRUCT = "중요 구조물인 경우"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ = "초기확산폭\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ANGLE_ = "초기확산각\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_GEOTECH_SOCIETY = "일본 토질 공학회\n(연약지반의 조사\n설계시공법)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_PRACTICE_5 = "일본도로 실무강좌5"
IDS_GEO_DGNREPORT_SLOPE_KOREA_INFRASTRUCT = "한국시설안전\n관리공단"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_INTENSITY_ = "부재강도\n(%s/본)"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_TYPE = "부재종류"
IDS_GEO_DGNREPORT_SLOPE_MAX_SHEAR_STRAIN = "최대 전단변형률"
IDS_GEO_DGNREPORT_SLOPE_MINI_SAFETY = "최소안전율(Minimum Safety Factor)"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SAFETY_STANDARD = "깎기 비탈면 안전율 기준"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SECTOR = "깎기구간"
IDS_GEO_DGNREPORT_SLOPE_NAME = "이    름"
IDS_GEO_DGNREPORT_SLOPE_NATIONAL_COAL = "National Coal\nBoard(영국)"
IDS_GEO_DGNREPORT_SLOPE_NAVFAC = "NAVFAC(미국)"
IDS_GEO_DGNREPORT_SLOPE_OBJECTIVE_ANSWER = "비탈면 안정성 검토는 현장조건을 충분히 파악하고 시공성 및 경제성을 고려하??비탈면의 안정성을 확보하는 최적의 비탈면 경사 및 대책공법을 선정하는데 그 목적이 있다."
IDS_GEO_DGNREPORT_SLOPE_PORT_FACILITY = "항만시설 기준상의 기준, 동해석(일본)"
IDS_GEO_DGNREPORT_SLOPE_RAINY_ADD_CHECK_ = "- 우기시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_RAINY_SATISFACTION_ = "- 우기시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_RAINY_SEASON = "우기시"
IDS_GEO_DGNREPORT_SLOPE_RAINY_UNSATISFACTION_ = "- 우기시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_REPORT_CREATE = "사면 해석결과 보고서 생성"
IDS_GEO_DGNREPORT_SLOPE_REPORT_DONE = "사면 해석결과 보고서 생성 완료"
IDS_GEO_DGNREPORT_SLOPE_REVIEW_OBJECTIVE = "검토목적"
IDS_GEO_DGNREPORT_SLOPE_ROAD_DGN_TIPS = "도로설계요령"
IDS_GEO_DGNREPORT_SLOPE_ROAD_SOFT_GUIDELINE = "도로토공, 연약지반 대책공 지침"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_ANAL = "해석안전율"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_APPLY = "적용 안전율"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_RESULT = "안전율 결과"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_STANDARD = "기준안전율"
IDS_GEO_DGNREPORT_SLOPE_SATURATED_SAND = "포화된 사질토의 경우(C=0)"
IDS_GEO_DGNREPORT_SLOPE_SELECT_ANSWER = "일반적으로 검토대상 비탈면 중 흙쌓기 구간은 흙쌓기 높이가 15m 이상인 곳과 교대부, 땅깎기구간은 비탈면 안정에 불리한 조건으로 깎기 높이 20m 이상되는 비탈면을 원칙으로 선정하며, 그 외 현장조건에 따른 대상은 다음 기준에 따라 검토대상 구간을 선정한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD = "선정기준"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD2 = "선 정 기 준"
IDS_GEO_DGNREPORT_SLOPE_SELECT_TARGET_CONDITION = "<검토대상 구간 선정조건>"
IDS_GEO_DGNREPORT_SLOPE_SETTLEMENT_ = "정착장\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_SOIL_PROPERTY = "지반 물성치"
IDS_GEO_DGNREPORT_SLOPE_STABILITY_ANAL = "비탈면 안정분석"
IDS_GEO_DGNREPORT_SLOPE_STANDARD_SAFETY_PLAN = "표준적인 계획 안전율(일본)"
IDS_GEO_DGNREPORT_SLOPE_STRUCT_DGN_STANDARD = "구조물 기초 설계기준"
IDS_GEO_DGNREPORT_SLOPE_TRIM_CASE = "ㆍ절취 높이가 20m를 넘는 땅깎기의 경우\nㆍ침식에 약한 토질(저고결도의 토사, 풍화암)\nㆍ붕적층, 퇴적층의 지반구성이 우세한 경우\nㆍ주변의 기존구조물에 악영향을 미칠 것으로 예상되는 경우\nㆍ현재까지 비탈면 활동이나 산허리 붕괴의 이력이 있고 불안정한 상태에 있는 지반의 경우\nㆍ지하수위가 높고 용수가 많은 곳\n"
IDS_GEO_DGNREPORT_SLOPE_TRIM_PART = "깎기부"
IDS_GEO_DGNREPORT_SLOPE_XDISP = "횡방향 변위 (X-Displacement)"
IDS_GEO_DGNREPORT_SLOPE_XZSHEAR = "전단응력 (XZ-Shear Stress)"
IDS_GEO_DGNREPORT_SLOPE_ZDISP = "연직방향 변위 (Z-Displacement)"
IDS_GEO_DGNREPORT_SMEAR_DIA_F = "Smear Zone 직경(Sub1(d,s))"
IDS_GEO_DGNREPORT_SMEAR_DIA_RATIO_F = "Smear zone 직경비(Sub1(d,s)/Sub1(d,w))"
IDS_GEO_DGNREPORT_SMEAR_WATER_F = "Smear Zone 투수계수(Sub1(K,s))"
IDS_GEO_DGNREPORT_SMEAR_WATER_RATIO_F = "Smear Zone 투수계수비(Sub1(K,h)/Sub1(K,s))"
IDS_GEO_DGNREPORT_TOOL_CONSOL_PERIOD = "압밀기간(일)"
IDS_GEO_DGNREPORT_TOOL_DATE_ = "%d일"
IDS_GEO_DGNREPORT_TOOL_EMBANK_THICK = "성토층"
IDS_GEO_DGNREPORT_TOOL_INSTALL_INTERVAL_ = "설치간격(%s)"
IDS_GEO_DGNREPORT_TOOL_PRELOADING_ = "Preloading높이(%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT = "침하량"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT_ = "침하량(%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_PERIOD = "침하기간(일)"
IDS_GEO_DGNREPORT_TOOL_SOFT_LAYER = "연약층"
IDS_GEO_DGNREPORT_TOOL_TOTAL_SETTLE_ = "총침하량(%s)"
IDS_GEO_DGNREPORT_TUNNEL_10PERCENT = "터널반경의 10%의 이내\n사용 Rockbolt길이의 10%이내"
IDS_GEO_DGNREPORT_TUNNEL_3PERCENT = "터널반경 및 Rockbolt 길이의 3~4%이내\n최대허용범위 : 30cm"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_MEMBER_REVIEW = "인접구조물 부재력검토"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_CREATE = "터널 인접구조물 보고서 생성"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_DONE = "터널 인접구조물 보고서 생성완료"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_REVIEW = "터널 인접구조물 보고서 생성-부재력검토"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REVIEW_RESULT = "인접구조물 검토결과"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE = "인접구조물 침하검토"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_RESULT = "인접구조물 침하결과"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_REVIEW = "터널 인접구조물 보고서 생성-침하검토"
IDS_GEO_DGNREPORT_TUNNEL_AECHU_LAYER = "애추계지반"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_ANGLE_DISP = "허용각변위"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_COMPRESS = "허용압축응력"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_DISP = "지반의 허용 변위량"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_LIMITE = "지보재 허용 기준"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SETTLE = "허용침하량"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SHEAR = "허용전단응력"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SINK_CALC = "허용 처짐 계산방법"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS = "허용응력"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS_CHECK = "허용응력 검토"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_TENSION = "허용인장응력"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_RESULT = "터널 해석결과"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_SECTION = "해석단면"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_STAGE = "해석단계"
IDS_GEO_DGNREPORT_TUNNEL_ANAL1 = "본 대상 터널에 대한 수치해석은 구조적, 지반공학적 요인에 의해 선정된 대표단면에 대해 지보재 설치 등을 고려한 각 시공 단계별 해석을 수행하였다."
IDS_GEO_DGNREPORT_TUNNEL_ANAL2 = "해석결과는 각 시공단계별 천단침하, 측벽변위, 숏크리트 응력, 록볼트 축력 등을 분석하여 수록하였다.\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL3 = "해석결과는 차후 시공과정에서 계측을 통한 결과와 비교 분석이 실시되어야 하며, 설계조건과 시공조건의 변경 및 지반이 상이한 경우에는 반드시 Feedback을 실시하여 굴착방법, 굴진장, 지보방법 등을 현장조건에 부합하도록 변경하여야 한다."
IDS_GEO_DGNREPORT_TUNNEL_ANALSTAGE_LOADSHEAR = "해석단계 및 하중분담율"
IDS_GEO_DGNREPORT_TUNNEL_ANGULAR_OCCUR = "발생 각변위"
IDS_GEO_DGNREPORT_TUNNEL_APPLY_DISP_ = "적용허용 변위량(%s)"
IDS_GEO_DGNREPORT_TUNNEL_AUSTRIA_ALBERG = "오스트리아 Alberg터널의 관리기준"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL = "축력"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE = "지보재 축력"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE_ = "지보재 축력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_TABLE = "축 력 도"
IDS_GEO_DGNREPORT_TUNNEL_BASED_SECTION_CONSTANT = "단면상수 산출근거"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_COMPRESS_STRESS = "휨압축응력"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_SHEAR_FORMULA = "전단응력검토식"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_STRESS_FORMULA = "휨응력검토식"
IDS_GEO_DGNREPORT_TUNNEL_BOTTOM_STEEL_F_ = "+ 하단철근 (Sub1(A,sb)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_1 = "주의레벨Ⅰ"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_2 = "주의레벨Ⅱ"
IDS_GEO_DGNREPORT_TUNNEL_CHANGE_TABLE = "변 형 도"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_ = "압축응력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RESULT = "휨압축 검토 결과"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_EB_F_ = "Sub1(e,b) %s e ............. 압축지배\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_F_ = "Sub1(P,u) %s 0 ............. 압축지배\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_SECTION_FORCE = "휨압축 검토시 단면력"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_STRESS = "압축응력"
IDS_GEO_DGNREPORT_TUNNEL_CONCRETE_SHEAR_STRENGTH = "콘크리트 공칭전단강도\n"
IDS_GEO_DGNREPORT_TUNNEL_CONTENTS = "내   용"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_1CM = "1cm/day가 3일 계속"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_3CM = "3cm/day가 3일 계속"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_5MM = "5mm/day가 3일 계속"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION_ = "적용기준 : %s "
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1 = "기준치Ⅰ"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS1 = "손상에 이르지 않지만\n거동감시의 강화 필요"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS2 = "거동감시의 강화\n지보증가"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2 = "기준치Ⅱ"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_ = "적용기준 : %s\n"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS1 = "손상가능성이 있는 레벨"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS2 = "지보설계의 재검토"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3 = "기준치Ⅲ"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS1 = "부분적으로 손상 발생\n굴착진행시 손상의 가능성"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS2 = "설계/시공/관리치 재검토"
IDS_GEO_DGNREPORT_TUNNEL_DAN_F_ = "- %d단( Sub1(d,c) = %s %s) : %s @ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_ALLOW_STRESS = "허용응력 설계법"
IDS_GEO_DGNREPORT_TUNNEL_DGN_CONDITION = "<설계조건>\n"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH_F_ = "  설계전단강도 %sSub1(V,n) = Φ%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH2_F_ = "  설계전단강도 %sSub1(V,n) = %s%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH_F_ = "  철근설계전단강도 %sSub1(V,s) = Φ%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH2_F_ = "철근설계전단강도 %sSub1(V,s) = %s%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_STRENGTH_F_ = "▣ 설계기준강도 (Sub1(f,ck)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DISP = "변위"
IDS_GEO_DGNREPORT_TUNNEL_DISP_ = "변위(%s)"
IDS_GEO_DGNREPORT_TUNNEL_DISTANCE_ = "거리(%s)"
IDS_GEO_DGNREPORT_TUNNEL_DSIP_TEND = "변위 발생경향"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_ = "편심 거리 (e) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_BALANCING_F_ = "균형편심 : Sub1(e,b) = Sub1(M,b)/Sub1(P,b) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_SECTION = "단면력 산정"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_STEEL = "철근량산정"
IDS_GEO_DGNREPORT_TUNNEL_EVALUATION = "평가기준"
IDS_GEO_DGNREPORT_TUNNEL_EXPANSIVE_LAYER = "팽창성지반"
IDS_GEO_DGNREPORT_TUNNEL_FCA_ALLOW_ = "- 허용 휨압축응력 : fca = 0.4 fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCAS_ALLOW_ = "- 허용 휨압축응력 : fca = 0.4 fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCK_28_ = "- 28일 설계기준강도 : fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCKS_28_ = "- 28일 설계기준강도 : fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FORCE_TEND = "지보재 부재력 발생경향"
IDS_GEO_DGNREPORT_TUNNEL_FRANCE_MANAGE = "프랑스 공업성 관리기준"
IDS_GEO_DGNREPORT_TUNNEL_FSA_ = "- 허용 응력 : fsa = 0.5 fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FSAS_ = "- 허용 응력 : fsa = 0.5 fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FY_ = "- 항복 강도 : fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FYS_ = "- 항복 강도 : fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_GROUND = "지  반"
IDS_GEO_DGNREPORT_TUNNEL_GROUND_CONDITION = "지반조건"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK = "경암지반"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_A = "A(경암)"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_LAYER = "경암계지반"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_DISP = "수평변위"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL_ = "수평간격 (S) = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL2_ = "  수평간격 s = %s %s %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL3_ = "수평간격 s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_STRAIN = "수평변형율"
IDS_GEO_DGNREPORT_TUNNEL_IDEAL_DISP = "이상적인 내공변위량"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_CONSTRUCT_MANAGE = "일본 비도건설의 관리기준"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_SETTLE_MANAGE = "천단침하관리기준(일본토질공학회, 1986)"
IDS_GEO_DGNREPORT_TUNNEL_LENGTH_CENTER2COMPRESS = "인장 철근들의 도심과 압축연단까지의 거리\n"
IDS_GEO_DGNREPORT_TUNNEL_LEVEL = "레  벨"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_CHECK = "라이닝 해석결과 및 단면력 검토"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_RESULT = "라이닝 해석결과"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_CREATE = "터널 라이닝설계 보고서 생성"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DGN = "터널 라이닝설계 보고서 생성-허용응력 설계"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DONE = "터널 라이닝설계 보고서 생성완료"
IDS_GEO_DGNREPORT_TUNNEL_LINING_STRENGTH_DGN = "터널 라이닝설계 보고서 생성-강도 설계"
IDS_GEO_DGNREPORT_TUNNEL_LIST = "항   목"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_BALANCING_F_ = "균형하중 : Sub1(P,b) = Sub1(C,c) + Sub1(C,s) + Sub1(T,s) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_COMB = "하중조합"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_LEVEL = "관리레벨"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD = "관리기준"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD_MM = "관리기준\n(mm/day)"
IDS_GEO_DGNREPORT_TUNNEL_MATERIAL_FORCE = "부재력"
IDS_GEO_DGNREPORT_TUNNEL_MAX_ALLOW_DISP = "최대허용 내공변위량"
IDS_GEO_DGNREPORT_TUNNEL_MAX_AXIAL = "축력 최대시"
IDS_GEO_DGNREPORT_TUNNEL_MAX_DISP = "천단 최대이용 변위량 (cm)"
IDS_GEO_DGNREPORT_TUNNEL_MAX_MOMENT = "모멘트 최대시"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEAR = "전단력 최대시"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH_F_ = "  최대철근전단강도 Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH2_F_ = "최대철근전단강도 Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_TENSILE_STRESS_ = "최대 주응력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_MEASURES = "조치사항"
IDS_GEO_DGNREPORT_TUNNEL_MIN_COMPRESS_SAFETY = "휨압축 최소안전율 발생시"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEAR_SAFETY = "전단 최소안전율 발생시"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEARSTEEL_F_ = "  %s %sSub1(V,c)/2 %s Sub1(V,u) %s %sSub1(V,c) 이므로 최소전단철근 보강\n"
IDS_GEO_DGNREPORT_TUNNEL_MIN_TENSILE_STRESS_ = "최소  주응력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT = "모멘트"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_BALANCING_F_ = "균형모멘트 : Sub1(M,b) = Sub1(M,cc) + Sub1(M,cs) + Sub1(M,ts) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_TABLE = "모 멘 트 도"
IDS_GEO_DGNREPORT_TUNNEL_NEED_SHEAR_F_ = "  %s %sSub1(V,c) %s Sub1(V,u)이므로 전단보강 필요\n\n"
IDS_GEO_DGNREPORT_TUNNEL_NEED_STEEL_F_ = "필요철근량Sub1( ,applied)Sub1(A,v) = max[Sub1( ,req)Sub1(A,v),Sub1( ,min)Sub1(A,v)] = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_NEUTRAL_F_ = "중립축 : Sub1(c,b) = \F(0.003, 0.003+Sub1(f,y)/Sub1(E,s)) %s d = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_NO_SHEARSTEEL_F_ = "  %s %sSub1(V,c)/2 %s Sub1(V,u) 이므로 전단철근 필요없음\n"
IDS_GEO_DGNREPORT_TUNNEL_NO2_SHEARSTEEL_F_ = "  %s %sSub1(V,c) %s Sub1(V,u) 이므로 전단철근 필요없음\n"
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_AXLE_LOAD_F_ = "    공칭축하중 : ΦSub1(P,n) = %s %s %s Sub1(P,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_MOMENT_F_ = "    공칭모멘트 : ΦSub1(M,n) = %s %s %s Sub1(M,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_OUTPUT = "해석 결과"
IDS_GEO_DGNREPORT_TUNNEL_OVER_100 = "100 이상"
IDS_GEO_DGNREPORT_TUNNEL_OVERBURDEN = "토  피(m)"
IDS_GEO_DGNREPORT_TUNNEL_P_ = "- 허용 축력 : P = Aㆍfsa = ( %s x 0.025%s ) / 4 x %s = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_PARALLEL_CHECK = "- 평행상태검토\n"
IDS_GEO_DGNREPORT_TUNNEL_PS_ = "- 허용 축력 : P = A%sfsa = ( %s x 0.025%s ) / 4 x %s = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE = "터널 보고서 생성"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE_OUTPUT = "터널 해석결과 보고서 생성-Output"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DISP_CHECK = "터널 해석결과 보고서 생성-변위검토"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DONE = "터널 해석결과 보고서생성 완료"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_FORCE_CHECK = "터널 해석결과 보고서 생성-부재력검토"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_PARAM = "터널 해석결과 보고서 생성-적용설계정수"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW = "검토"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_POS = "검토위치"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_SATISFACTION_ = "%s 검토결과 허용응력을 만족함\n"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_STEEL_NEED_ = "%s 검토결과 허용응력을 초과하므로 철근보강 필요\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT = "▣ Rock bolt 축력\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL = "Rockbolt 축력"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL_ = "Rockbolt 축력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL2 = "Rockbolt\n축력"
IDS_GEO_DGNREPORT_TUNNEL_SAND_LAYER = "토사계지반"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_2MOMENT_ = "단면2차모멘트(I)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_AREA_ = "단면적(A)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_CONSTANT = "\t단면상수 및 응력 산정식"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_FACTOR_ = "단면계수(Z)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_REVIEW = "단면검토"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_TABLE = "단면력도"
IDS_GEO_DGNREPORT_TUNNEL_SETTLE_OCCUR = "발생 침하량"
IDS_GEO_DGNREPORT_TUNNEL_SHARE_LOAD = "하중분담율(%)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_ = "전단응력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_FORCE = "전단력"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_RESULT = "전단 검토 결과"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STEEL_F_ = "+ 전단철근 (Sub1(A,v)) = %s - %s Legs = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STRESS = "전단응력"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_TABLE = "전 단 력 도"
IDS_GEO_DGNREPORT_TUNNEL_SHEARCHECK_SECTIONFORCE = "전단 검토시 단면력"
IDS_GEO_DGNREPORT_TUNNEL_SHEARSTEEL_F_ = "  %s %sSub1(V,c) %s Sub1(V,u) 이므로 전단보강 필요\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_COMPRESS = "Shotcrete 휨압축응력"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_SHEAR = "Shotcrete 허용전단응력"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_STRESS = "▣ Shotcrete 허용응력\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_COMPRESS = "Shotcrete\n휨압축응력"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT = "Shotcrete 모멘트"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT_ = "Shotcrete 모멘트(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR = "Shotcrete\n전단응력"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2 = "Shotcrete 전단력"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2_ = "Shotcrete 전단력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_STRESS_ = "Shotcrete 응력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_SOFTROCK_B = "B(연암)"
IDS_GEO_DGNREPORT_TUNNEL_SOIL_PLASTIC = "소성지반"
IDS_GEO_DGNREPORT_TUNNEL_STABILITY_STANDARD = "터널 안정성 평가 기준"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_DISP_RESULT = "시공단계별 변위결과"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_FORCE = "시공단계별 지보재 부재력"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_ = "강도\n(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_DGN = "강도 설계법"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_FORMULA = "응력검토 일반식"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_STANDARD_ = "\t응력검토 기준 : %s"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_ALLOWSTRESS = "구조물 허용응력 기준"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL = "구조물의 축력"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL_ = "구조물의 축력       : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL2_ = "구조물의 축력       : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL3_ = "구조물 축력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_BENDING_COMPRESS_STRESS = "구조물의 휨압축응력"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS_ = "구조물의 압축응력 : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS2_ = "구조물의 압축응력  : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_ = "구조물의 전단응력   : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_STRESS = "구조물의 전단응력"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR2_ = "구조물의 전단응력   : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_STRESS_ = "구조물 응력(%s)"
IDS_GEO_DGNREPORT_TUNNEL_TENSE_SEEL_F_ = "▣ 인장철근항복강도 (Sub1(f,y)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TENSILE_STRESS = "인장응력"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_EB_F_ = "Sub1(e,b) %s e ............. 인장지배\n"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_F_ = "Sub1(P,u) %s 0 ............. 인장지배\n"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION_ = "▣ 단면의 두께 (H) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION2_ = "▣ 단면의 두께 (H) = %s ~ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOP_STELL_F_ = "+ 상단철근 (Sub1(A,st)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP = "전체 변위"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP_ = "전체 변위(%s)"
IDS_GEO_DGNREPORT_TUNNEL_TRIAL_ERROR = "- 단면강도 검토 (중립축을 가정하여 Trial & Error Method로 검토한다.\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL_F_ = "극한 축력(Sub1(P,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL2_F_ = "극한 축력(Sub1(P,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_MOMENT_F_ = "극한 모멘트(Sub1(M,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_SHEAR_F_ = "극한 전단력(Sub1(V,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_UNDER_STRUCT = "지중구조물"
IDS_GEO_DGNREPORT_TUNNEL_UNDERGD_MEASURE = "지하발전소 공동에서의 계측관리수준과 조치기준"
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL_F_ = "  사용철근량 Sub1(A,v) = %s %s %s Sub1(,min)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL2_F_ = "사용철근량Sub1(A,v) = %s %s %sSub1( ,applied)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL3_F_ = "  사용철근량 Sub1(A,v) = %s %s %s Sub1( ,req)Sub1(A,v)....... "
IDS_GEO_DGNREPORT_TUNNEL_USER_DEFINE = "사용자정의"
IDS_GEO_DGNREPORT_TUNNEL_VCA_SHEAR_ = "- 허용 전단응력 : Vca = 0.08 \R(fck) = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VCAS_SHEAR_ = "- 허용 전단응력 : Vca = 0.08\R(fck) = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VERT_DISP = "연직변위"
IDS_GEO_DGNREPORT_TUNNEL_VERT_STRAIN = "연직변형율"
IDS_GEO_DGNREPORT_TUNNEL_WEATHERED_C = "C(풍화암)"
IDS_GEO_DGNREPORT_TUNNEL_WIDTH_UNIT_ = "▣ 단위폭 (B) = %s %s\n"
IDS_GEO_DGNREPORT_UNITWEIGHT = "단위중량(tonf/㎥)"
IDS_GEO_DGNREPORT_UNITWEIGHT_ = "단위중량\n(%s)"
IDS_GEO_DGNREPORT_WET_UNITWEIGHT_ = "습윤단위중량\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_UUTEST = "Pack 전단응력(UU test)"
IDS_GEO_DGNREPORT_SLOPE_CDTEST = "잔존 전단응력(CD test)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_LAYER = "매립층"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK_ = "매립층두께%s"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2_ = "매립층두께(%s)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK = "매립층두께"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2 = "매립층 두께"
IDS_GEO_DGNREPORT_CONSOL_WATERLEVEL = "지하수위"
IDS_GEO_DGNREPORT_FDN_SAND_CPHI = "C-Φ"
IDS_GEO_DGNREPORT_ROCK_Introduction = "암반비탈면 일반사항"
IDS_GEO_DGNREPORT_ROCK_Research_Obejectives = "검토목적"
IDS_GEO_DGNREPORT_ROCK_IResearch_Obejective1 = "비탈면 안정성 검토는 현장조건을 충분히 파악하고 시공성 및 경제성을 고려하여 비탈면의 안정성을 확보하는 최적의 비탈면 경사 및 대책공법을 선정하는데 그 목적이 있다.\n암반사면 구간내에 절토사면이 파쇄대, 단층, 절리 등 불연속면의 발달로 인해 암반 사면의 안정성 분석을 통해 차후 문제점의 발생여부를 판단하고 안정성의 확보 및 대책을 검토하고자 한다."
IDS_GEO_DGNREPORT_ROCK_Research_Scope = "선정기준"
IDS_GEO_DGNREPORT_ROCK_Research_Scope1 = "일반적으로 검토대상 비탈면 중 땅깎기구간은 비탈면 안정에 불리한 조건으로 깎기 높이 20m 이상되는 비탈면을 원칙으로 선정하며, 그 외 현장조건에 따른 대상은 다음 기준에 따라 검토대상 구간을 선정한다."
IDS_GEO_DGNREPORT_ROCK_Research_Scope2 = "[검토대상 구간 선정조건]"
IDS_GEO_DGNREPORT_ROCK_Research_Scope3 = "구 분"
IDS_GEO_DGNREPORT_ROCK_Research_Scope4 = "선 정 기 준"
IDS_GEO_DGNREPORT_ROCK_Research_Scope5 = "깎기부"
IDS_GEO_DGNREPORT_ROCK_Research_Scope6 = "ㆍ절취 높이가 20m를 넘는 땅깎기의 경우\nㆍ침식에 약한 토질(저고결도의 토사, 풍화암)\nㆍ붕적층, 퇴적층의 지반구성이 우세한 경우\nㆍ주변의 기존구조물에 악영향을 미칠 것으로 예상되는 경우\nㆍ현재까지 비탈면 활동이나 산허리 붕괴의 이력이 있고 불안정한 상태에 있는 지반의 경우\nㆍ지하수위가 높고 용수가 많은 곳\n"
IDS_GEO_DGNREPORT_ROCK_Design_Criteria = "설계기준"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type = "깎기 비탈면 표준경사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type1 = "일반적인 땅깎기 비탈면 표준경사는 아래와 같으며, 본 설계에서는 아래 기준을 근거로 현장의 암반상태를 분석하여 설계에 적용하였다."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type2 = "암석종류\n(강도)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type3 = "암반파쇄상태"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type4 = "T.C.R %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type5 = "R.Q.D %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type6 = "굴착\n난이도"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type7 = "경 사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type8 = "소단설치"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type9 = "풍화암 또는\n 연ㆍ경암으로\n 파쇄가 심한경우"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type10 = "20% 이하"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type11 = "10% 이하"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type12 = "리핑암반"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type13 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type14 = "H=5m마다 소단 1m 폭 (리핑암과 발파암 사이 에는 1m 소단)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type15 = "풍화암으로 파쇄가 거의 없는\n경우와 대부분의 연ㆍ경암"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type16 = "20-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type17 = "10-25%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type18 = "발파암반"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type19 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type20 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type21 = "25-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type22 = "발파암반"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type23 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type24 = "70%이상"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type25 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type26 = "발파암반"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type27 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type28 = "ㆍH=10m마다\n소단 1~2m 폭\n ㆍH=20m마다\n소단 3m 폭 "
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type29 = "[암반 파쇄특성에 따른 비탈면 표준경사]"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type1 = "토질조건"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type2 = "땅깎기높이"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type3 = "비 탈 면 경 사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type4 = "건설교통부"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type5 = "도로공사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type6 = "토지공사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type7 = "주택공사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type8 = "토 사"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type9 = "5m이상"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type10 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type11 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type12 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type13 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type14 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type15 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type16 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type17 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type18 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type19 = "리핑암\n(풍화암)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type20 = "5m이상"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type21 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type22 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type23 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type24 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type25 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type26 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type27 = "발파암"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type28 = "연 암"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type29 = "경 암"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type30 = "5m이상"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type31 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type32 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type33 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type34 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type35 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type36 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type37 = "[국내 기관별 표준경사]"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction = "깎기 비탈면 소단설치 기준"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction1 = "소단의 설치목적은 비탈면 침식방지를 위한 배수시설 설치 및 점검보수용 통로 등과 같은 유지관리를 위한 것으로 소단 설치에 대한 국내외 기준은 다음과 같다."
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction2 = "구 분"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction3 = "기관 및 규정명"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction4 = "소단적용 기준"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction5 = "국 내"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction6 = "일 본"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction7 = "한국도로공사\n도로설계실무편람\n(1996)"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction8 = "건교부도로시설기준"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction9 = "도로공단 설계요령"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction10 = "국유철도토목구조??표준시방서"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction11 = "ㆍ리핑암 : R.Q.D = 0~10%, H=5m 마다 소단 1m\nㆍ발파암\nRQD = 10~25% : H = 10m 마다 소단 1~2m\nRQD = 25~35% : H = 10m 마다 소단 1~2m\nRQD = 40% 이상 : H = 20m 마다 소단 3m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction12 = "ㆍH = 5m 마다 소단 1m, H = 20m 마다 소단 3m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction13 = "ㆍH = 7m 마다 소단설치"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction14 = "ㆍ암석과 접하는 토사 경계부 및 7m 마다 소단 설치"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction15 = "[국내외 기관별 소단설치 기준]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety = "깎기 비탈면 안전율 기준"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety1 = "깎기 비탈면에 대한 기준안전율은 국내의 경우 건기시에는 1.5, 우기시에는 1.1~1.2를 적용하고 있으며, 국외의 경우에는 건기, 우기의 구분보다는 하중조건이나 현장응력상태를 고려하여 안전율을 적용한다. 안전율이 1.1~1.2 와 같이 범위로 제시되어 있는 것은 현장 지반의 조건 (문제성토질, 파쇄대의 존재 유무) 등을 고려하여 합리적으로 결정하도록 하기 위함이다."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety2 = "최소안전율(Minimum Safety Factor)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety3 = "한국시설안전\n관리공단(2011)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety4 = "한국도로공사"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety5 = "NAVFAC(미국)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety6 = "National Coal\nBoard(영국)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety7 = "건기시"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety8 = "우기시"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety9 = "건설공사비탈면 설계기준"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety10 = "도로설계요령"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety11 = "하중이 오래 작용할 경우"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety12 = "구조물 기초인 경우"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety13 = "일시적인 하중이 작용하는 경우 및 시공시"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety14 = "지진이 작용하는 경우"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety15 = "Pack Shear Stress(UU test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety16 = "Residual Shear Stress(CD test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety17 = "포화된 사질토의 경우(C=0)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety18 = "C=0, CD test의 경우"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety19 = "[국내외 깎기비탈면 안전율 기준]"
IDS_GEO_DGNREPORT_ROCK_Design_Options = "적용 안전율"
IDS_GEO_DGNREPORT_ROCK_Design_Options1 = "구 분"
IDS_GEO_DGNREPORT_ROCK_Design_Options2 = "최소안전율(Minimum Safety Factor)"
IDS_GEO_DGNREPORT_ROCK_Design_Options3 = "깎기구간"
IDS_GEO_DGNREPORT_ROCK_Design_Options4 = "건기시"
IDS_GEO_DGNREPORT_ROCK_Design_Options5 = "우기시"
IDS_GEO_DGNREPORT_ROCK_Design_Options6 = "[적용 안전율]"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis = "암반비탈면 안정해석"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis1 = "개요"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis2 = "현장 지질조사를 통하여 조사된 불연속면의 방향과 내부마찰각을 평사투영하여 암반 비탈면 붕괴유형별 안정성을 평가한다\n파괴가능성이 있는 불연속면에 대해 암괴에 미치는 응력분포와 불연속면의 전단저항특성, 지하수 조건 등을 고려한 한계평형식을 적용하여 비탈면 안정해석을 수행한다."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis = "평사투영 해석"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis1 = "평사투영법은 대원과 극점으로 해석하는 두가지 방법이 있으며, 대원투영법은 쐐기파괴에 대한 안정성을 분석하고, 극점 투영법은 평면파괴 및 전도파괴에 대한 안정성을 분석한다\n극점및 대원투영법을 동시에 적용하여 쐐기 파괴에 대해서는 두 불연속면의 교차선을 따라 파괴되는 2면 쐐기파괴와 한쪽 불연속면을 따라 파괴되는 1면쐐기파괴로 구분하고 전도파괴에 대해서는 굴곡전도, 직접전도, 직접전도 & 슬라이딩 파괴로 구분하여 평가할 수 있다.\n불연속면의 긴 연장선 외에 충전물 강도(충전율), 지하수 유동 등 위험요소를 내포한 절리와 단층과 같은 불연속면은 평사투영 해석시 방향성이 우세하게 나타나지 않아도 중요 위험군으로 고려하여 해석해야 한다."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis2 = "구 분"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis3 = "평면파괴"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis4 = "쐐기파괴"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis5 = "전도파괴"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis6 = "극점\n또는 소원적용"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis7 = "극점\n및 대원적용"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis8 = "[파괴유형별 불안전 영역]"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis = "한계평형 해석"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis1 = "한계평형해석은 암반블럭의 자중, 불연속면의 마찰각 및 점착력, 암반간극수압 등을 고려하여 암반블럭에 대한 비탈면 안정계수(Safety Factor)로 나타내는 방법이다."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis2 = "구 분"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis3 = "파괴유형"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis4 = "발생조건"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis5 = "평\n면\n파\n괴"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis6 = "쐐\n기\n파\n괴"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis7 = "전\n도\n파\n괴"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis8 = "단위두께의 파괴블럭에 대해 양측면은 미끄럼 저항이 없는 자유면으로 가정한다.\n파괴블럭이 미끄러지는 절리면의 주향이 비탈면의 주향과 거의 평행하거나 오차범위 20도 이내여야 한다\n절리면의 경사는 비탈면의 경사보다 완만하여 절리면이 비탈면에 노출되어 있어야 한다\n절리면의 경사는 절리면 마찰각보다 커야 한다"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis9 = "쐐기파괴는 두 절리면의 교차선을 따라 미끄러지는 2면 쐐기파괴와 한 절리면에 의해 절단되면서 분리되어 다른면을 따라 미끄러지는 1면쐐기파괴 형태로 분류된다\n두 절리면의 교차선이 갖는 경사(Plunge)는 절리면의 내부 마찰각 보다 커야 한다\n두 절리면의 교차선이 갖는 경사(Plunge)는 비탈면 경사보다 작아야 한다\n두 절리면의 교차선이 갖는 방향(Trend)은 비탈면의 경사방향과 평행하거나 오차범위 20도 이내로 비탈면과 교차해야 한다."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis10 = "전도파괴는 비탈면 주향과 동일한 방향의 주향및 비탈면 경사와 반대방향의 급경사를 가지는 절리면에 대해 발생된다. 전도파괴는 파괴블럭의 무게중심 위치에 따라 회전과 미끄러짐을 동반하기 때문에 활동력과 저항력에 의해서만 안전율을 계산할 수 없다."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis11 = "[파괴유형별 파괴발생조건]"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement = "비탈면 보강공법 개요"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement1 = "건기, 우기에 대해 무보강시 비탈면 안전율이 확보되지 않는 구간은 보강공법을 적용한다. 암반의 강도와 절리 발달 정도, 규모를 고려하여 RockBolt 또는 RockAnchor 공법을 적용하며 각 공법의 특징은 다음과 같다."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement2 = "보강공법"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement3 = "내용"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement4 = "개요도"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement5 = "Rock\nBolt"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement6 = "Rock\nAnchor"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement7 = "원지반을 착암기 등으로 천공하여 그 속에 Bolt를 삽입한 후 정착시킴으로써 부석 등을 원지반에 고정시키는 공법이다.Rock Bolt는 그 자체가 강도를 발휘하여 지반을 보강하는 것 보다는 지반자체가 강도를 발휘하여 활동력을 감소시킴과 동시에 저항력을 증가시키는 역할을 한다. Rock Bolt 길이와 간격은 지반의 강도, 절리, 균열의 발달상태, 용수상황, 천공경의 확대 유무의 용이성, 정착의 확실성 등을 고려하여 결정하여야 한다. 균열 및 절리가 심한 부분 또는 낙석위험이 있는 대상구간의 부분적 보강에 효과적이며 암반의 균열과 절리를 따라 발생하는 활동을 억제하려는 목적이 있다."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement8 = "원지반을 천공한 후, 고장력에도 견딜 수 있는 PC 강선을 절취 사면의 예상활동면보다 깊은 위치에 정착시켜 인장력에 의해 사면을 압축하고, 원지반의 전단저항력을 증가시키는 공법이다. 암반의 블록파괴를 방지하고 변형을 억제하는데 주로 적용된다. Rock Anchor는 원지반과의 인발저항에 의한 직접적인 보강과 간접적인 원지반 물성강화 효과가 있으며 활동력 감소보다는 변형이 발생한 이후에 저항력을 증가시키는 역할을 한다. 대단위파괴가 우려되는 암사면 또는 절리면의 연속성으로 비탈면 안정이 필요한 경우에 적합하다."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement9 = "[보강공법 개요]"
IDS_GEO_DGNREPORT_Rock_Results = "암반비탈면 안정성 검토"
IDS_GEO_DGNREPORT_Rock_SGP_Results = "평사투영 해석결과"
IDS_GEO_DGNREPORT_Rock_SGP_Results1 = "현장 지표지질조사를 통하여 암반 구간에서 불연속면의 방향성을 조사하여 평사투영해석을 통해 암반의 블록파괴 가능성 여부를 검토하였다. 평사투영해석은 SoilWorks를 이용하여 실시하였다."
IDS_GEO_DGNREPORT_Rock_SGP_Results2 = "구 분"
IDS_GEO_DGNREPORT_Rock_SGP_Results3 = "해석결과"
IDS_GEO_DGNREPORT_Rock_SGP_Results4 = "안전성\n검토"
IDS_GEO_DGNREPORT_Rock_SGP_Results5 = "평사투영"
IDS_GEO_DGNREPORT_Rock_SGP_Results6 = "평면파괴"
IDS_GEO_DGNREPORT_Rock_SGP_Results7 = "쐐기파괴"
IDS_GEO_DGNREPORT_Rock_SGP_Results8 = "전도파괴"
IDS_GEO_DGNREPORT_Rock_SGP_Results9 = "표준경사"
IDS_GEO_DGNREPORT_Rock_SGP_Results10 = "검토결과"
IDS_GEO_DGNREPORT_Rock_SGP_Results11 = "불안정"
IDS_GEO_DGNREPORT_Rock_SGP_Results12 = "안정"
IDS_GEO_DGNREPORT_Rock_SGP_Results13 = "비탈면 경사방향 : %s\n절리마찰각 : %s\n표준경사 %s에 대해 %s 가능\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results14 = "비탈면 경사방향 : %s\n절리마찰각 : %s\n불연속면에 의한 파괴가능성 없음\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results15 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results = " 해석결과"
IDS_GEO_DGNREPORT_Rock_LEM_Results1 = "한계평형 해석결과"
IDS_GEO_DGNREPORT_Rock_LEM_Results2 = "평사투영해석 결과 각 파괴유형 대해 불안정한 것으로 판정된 비탈면과 절리면에 대하여 한계평형해석을 실시하였다. 한계평형해석은 SoilWorks를 이용하여 실시하였다."
IDS_GEO_DGNREPORT_Rock_LEM_Results3 = "구 분"
IDS_GEO_DGNREPORT_Rock_LEM_Results4 = "단위중량(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results5 = "절리면 1"
IDS_GEO_DGNREPORT_Rock_LEM_Results6 = "절리면 2"
IDS_GEO_DGNREPORT_Rock_LEM_Results7 = "무보강[건기시]"
IDS_GEO_DGNREPORT_Rock_LEM_Results8 = "무보강[우기시]"
IDS_GEO_DGNREPORT_Rock_LEM_Results9 = "보강[건기시]"
IDS_GEO_DGNREPORT_Rock_LEM_Results10 = "보강[우기시]"
IDS_GEO_DGNREPORT_Rock_LEM_Results11 = "기준안전율"
IDS_GEO_DGNREPORT_Rock_LEM_Results12 = "해석안전율"
IDS_GEO_DGNREPORT_Rock_LEM_Results13 = "판정"
IDS_GEO_DGNREPORT_Rock_LEM_Results14 = "☞ 단면의 깎기구간 비탈면 안정성 검토결과 [%s]의 경우 허용 안전율 %.3f를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_Rock_LEM_Results15 = "☞ 단면의 깎기구간 비탈면 안정성 검토결과 [%s]의 경우 허용 안전율 %.3f를 만족하지 못하여 대책공법이 필요한 것으로 판단됨."
IDS_GEO_DGNREPORT_Rock_LEM_Results16 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results17 = "Mohr-coulomb"
IDS_GEO_DGNREPORT_Rock_LEM_Results18 = "Barton-Bandis"
IDS_GEO_DGNREPORT_Rock_LEM_Results19 = "Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results20 = "Generalized Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results21 = "Power Curve"
IDS_GEO_DGNREPORT_Rock_LEM_Results22 = "[모델종류 : %s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb1 = "점착력(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb2 = "마찰각(。)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb3 = "[깎기비탈면 강도정수 선정]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis1 = "JRC"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis2 = "JCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis3 = "Phir(。)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown2 = "m"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown2 = "mb"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown4 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve1 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve2 = "b"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve3 = "c"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling1 = "마찰각(。)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling2 = "충전율"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling3 = "[절리 충전물 강도정수 선정]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent1 = "인장력(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent2 = "전단력(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent3 = "인발력(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent4 = "본 수"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent5 = "락볼트"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent6 = "락앵커"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent7 = "전체길이(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent8 = "자유장"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent9 = "정착장"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent10 = "본 수(/%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent11 = "[보강재 특성 및 수량]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions = "결론"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions1 = "구간별 안정성 검토결과"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions2 = "[평사투영 검토결과]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions3 = "구 분"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions4 = "예비평가"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions5 = "표준경사"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions6 = "검토결과"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions7 = "평면파괴"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions8 = "쐐기파괴"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions9 = "전도파괴"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions10 = "불안정"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions11 = "안정"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions12 = "[한계평형 검토결과]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions13 = "판정"
IDS_GEO_DLL_ERROR = "Can't Find "
IDS_GEO_DLL_REPORT_ERROR = "호환되지 않는 버전의 설계 Report 모듈입니다."
IDS_GEO_DGNREPORT_CONSOL_IZ_Z = "Iz-Z관계"
IDS_GEO_DGNREPORT_CONSOL_E_Z = "E-Z관계"
IDS_GEO_DGNREPORT_CONSOL_BARRON = "Barron"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI = "Yoshikuni"
IDS_GEO_DGNREPORT_CONSOL_HANSBO = "Hansbo"
IDS_GEO_DGNREPORT_CONSOL_ONOUE = "Onoue"
IDS_GEO_DGNREPORT_CONSOL_BARRON_YEAR = "Barron\n(1948)"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI_YEAR = "Yoshikuni\n(1979)"
IDS_GEO_DGNREPORT_CONSOL_HANSBO_YEAR = "Hansbo\n(1981)"
IDS_GEO_DGNREPORT_CONSOL_ONOUE_YEAR = "Onoue\n(1988)"
IDS_GEO_DGNREPORT_CONSOL_WELL_RESISTANCE = "Well Resistance"
IDS_GEO_DGNREPORT_CONSOL_SMEAR_EFFECT = "Smear Effect"
IDS_GEO_DGNREPORT_FDN_ISOF = "직접기초"
IDS_GEO_DGNREPORT_FDN_ISOF_SUMMARY = "직접기초 요약"
IDS_GEO_DGNREPORT_FDN_RESULT_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_ISOF_BEARING = "직접기초의 지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_STATIC = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_INSITU = "현장시험"
IDS_GEO_DGNREPORT_FDN_ISOF_LATERAL = "직접기초의 횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_LATERAL = "횡방향지지력 검토"
IDS_GEO_DGNREPORT_FDN_VER_SETTLEMENT = "연직침하량 검토"
IDS_GEO_DGNREPORT_FDN_AXIALDIR = "축방향"
IDS_GEO_DGNREPORT_FDN_AXIALORTHDIR = "축직각방향"
IDS_GEO_DGNREPORT_FDN_THEORY_BEARING = "이론적 지지력 공식(%s)"
IDS_GEO_DGNREPORT_FDN_SHEAR_BEARING = "지반의 허용전단지지력"
IDS_GEO_DGNREPORT_FDN_SETTLEMENT = "침하량 검토"
IDS_GEO_DGNREPORT_FDN_TERZAGHI = "Terzaghi의 극한지지력"
IDS_GEO_DGNREPORT_FDN_LOCAL_SHEAR = "국부전단파괴"
IDS_GEO_DGNREPORT_FDN_MODIFY_SHEAR = "수정전단파괴"
IDS_GEO_DGNREPORT_FDN_BEARING_PLACE = "현장시험을 통한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CLAY = "점토지반에서 현장베인시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_SAND = "모래자갈지반에서 공내재하시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_EXPERIENCE = "경험치에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CON = "콘관입시험에 의한 허용지지력 산정 (Meyerhof, 1956)"
IDS_GEO_DGNREPORT_FDN_BEARING_PLATE = "평판재하시험에 의한 극한지지력의 산정"
IDS_GEO_DGNREPORT_FDN_ROCK_BEARING = "암반의 지지력산정"
IDS_GEO_DGNREPORT_FDN_BEARING_AXIAL = "일축압축강도를 이용한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCKLEVEL = "암반등급분류법에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_RQD = "RQD에 근거한 허용지지력"
IDS_GEO_DGNREPORT_FDN_BOTTOM_SHEAR = "기초바닥면의 허용전단저항력"
IDS_GEO_DGNREPORT_FDN_MOVE_PREVENT = "활동방지벽이 유효재하면 이내에 있는 경우"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT = "탄성이론에 의한 침하량 산정"
IDS_GEO_DGNREPORT_FDN_CLAY_SETTLEMENT = "포화점토상의 기초의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_TRANSFORM_SETTLEMENT = "변형영향계수를 이용한 사질토에서의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_PLATE_SETTLEMENT = "평판재하시험 결과로부터 기초의 침하량 추정"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_1 = "탄성이론에 의한 침하량 산정-Ⅰ((Df=0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_2 = "탄성이론에 의한 침하량 산정-Ⅱ((Df>0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_DISPLACEMENT = "탄성변위량"
IDS_GEO_DGNREPORT_FDN_SCHMERTMANN_HARTMAN = "Schmertmann and Hartman(1978)"
IDS_GEO_DGNREPORT_FDN_TERZAGHI_PECK = "Terzaghi and Peck(1967)"
IDS_GEO_DGNREPORT_FDN_BOND = "Bond(1961)"
IDS_GEO_DGNREPORT_FDN_ECCEN_CORRECTION = "편심하중에 대한 보정"
IDS_GEO_DGNREPORT_FDN_GROUNDWATER = "지하수위 영향"
IDS_GEO_DGNREPORT_FDN_ISOF_STATE = "직접기초 현황"
IDS_GEO_DGNREPORT_FDN_ELASTIC_RESTRAIN = "Elastically Restrained"
IDS_GEO_DGNREPORT_FDN_ULTIMATE_BEARING = "극한지지력"
IDS_GEO_DGNREPORT_FDN_ASSHTO = "AASHTO"
IDS_GEO_DGNREPORT_FDN_MEYERHOF = "Meyerhof"
IDS_GEO_DGNREPORT_FDN_ROWE_ARMITAGE = "Rowe and Armitage(1987)"
IDS_GEO_DGNREPORT_FDN_ZHANG_EINSTEIN = "Zhang and Einstein(1998)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_FOUND = "Canadian Foundation Engineering Manual(2006)"
IDS_GEO_DGNREPORT_FDN_NAVFAC = "NAVFAC(1982)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_GEO = "Canadian Geotechnical Society, (1985)"
IDS_GEO_DGNREPORT_FDN_FHWA = "FHWA"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH1 = "암반비탈면경사허용값(건축비탈면공정기술규범(GB 50330-2002))"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH2 = "암반유형"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH3 = "I"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH4 = "II"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH5 = "III"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH6 = "IV"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH7 = "풍화정도"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH8 = "경사허용값(높이:넓이비)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH9 = "H<8m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH10 = "8m<=H<15m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH11 = "15m<=H<25m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH12 = "미소"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH13 = "중등"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH14 = "강풍화"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH15 = "1:0.00~1:0.10"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH16 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH17 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH18 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH19 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH20 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH21 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH22 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH23 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH24 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH25 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH26 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH27 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH28 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH29 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH30 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH31 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH32 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH33 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH34 = "설명-H는 비탈면높이"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH1 = "기준"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH2 = "기준1"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH3 = "기준2"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH4 = "기준3"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA = "입력데이터"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MODELIMAGE = "모델도"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Remain = "Newmark - 잔류강도 저하"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Moment = "Newmark - 잠시강도 저하"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_None = "Nexco - 없음"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Remain = "Nexco - 잔류강도 저하"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Moment = "Nexco - 잠시강도 저하"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain = "잔류 강도"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_a = "잔류 강도(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_b = "잔류 강도(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek = "피크 강도"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_a = "피크 강도(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_b = "피크 강도(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_COHESION = "점착력\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FRICTION_ANGLE = "내부마찰각\n%s(°)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PARAM = "파라미터"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_GMAT_NO = "지반물성\n번호"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_D50 = "D50\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY = "안전율계산"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MIN_SAFETY_LIST = "최소안전율리스트"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALNAME = "해석케이스명 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE = "해석종별 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALCTYPE = "계산방법 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FORMULA = "계산식\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FROMHERE = "여기서\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FS = "%s: 안전율\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_R = "%s: 활동 원호의 반경(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_C = "%s: 점착력(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_L = "%s: 절편 저면의 길이(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W = "%s: 절편의 전중량(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Alpha = "%s: 절편 저면의 수평면이 이루는 각도[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W_ = "%s: 절편의 중량(수위선이하 수중 단위 체적 중량(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_KH = "%s: 설계 수평 진도\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PHI = "%s: 내부 마찰각[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_y = "%s: 절편의 중심과 활동 원호의 중심과의 연직 거리(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMinSafety = "최소 안전율 = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterX = "원의 중심 X좌표값(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterZ = "원의 중심 Z좌표값(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleRadius = "원의 반경R(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofResistance = "저항모멘트(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofMovement = "기동모멘트(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_SAFETY_IMG = "안전율도"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_PEAK = "항복진도 (피크강도시) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_RES = "항복진도 (잔류강도시) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDINETIA = "관성모멘트(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRNUME = "지진저항력에 의한 기준저항모멘트(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRDENO = "지진관성력에 의한 기준활동모멘트(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MAX = "최대 활동변위랑(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MIN = "최소 활동변위랑(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_IMG = "활동변위량의 시각력도"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST = "뉴 마크법리스트"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Factor_of_safety_design_criteria = "설계기준안전율"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Interpretation_of_the_min_safety_factor = "해석최소안전율"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Fellenius = "Fellenius"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Road_Fellenius = "Modified Fellenius(일본 도로토공)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_River_Fellenius = "Modified Fellenius(일본 하천제방)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE_Desc = "뉴 마크법에 의한 활동변위량의 계산"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA_STAGE = "입력데이터 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY_STAGE = "안전율계산 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST_STAGE = "뉴 마크법리스트 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_STAGNAME = "시공단계명 : %s\n"
IDS_GEO_DGNREPORT_FDN_REACTION = "지반반력"
IDS_GEO_DGNREPORT_FDN_CONDITION = "기초현황"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety20 = "암반 포화구간 1/2심도까지 지하수 적용"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH0 = "쌓기비탈면이 다음 조건에 해당하는 경우에는 반드시 안정해석을 실시한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH1 = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH2 = "ㆍ비탈면 높이가 10m 이상인 경우\nㆍ쌓기재료의 함수특성이 높고, 전단강도가 낮은 경우\nㆍ붕괴시 복구가 장시간 소요되거나 주변 인접시설물에 중대한 인명, 재산상\n피해를 주는 경우\nㆍ지형특성으로 인하여 쌓기토체 내부로 지속적인 지하수의 유입이\n발생하는 경우 (경사지반, 계곡부 쌓기)\nㆍ홍수시 비탈면이 침수되거나 비탈끝이 침식되는 경우\nㆍ쌓기비탈면의 원지반이 양호하지 못한 경우(연약지반 등)\nㆍ내진안정해석이 필요한 경우\nㆍ위 조건 외에 설계가자 필요하다고 판단하는 경우"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH3 = "연 약 지 반\n쌓   기   부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH4 = "ㆍ연약지반 비탈면 안정해석은 단기 및 장기로 구분하여 실시하여야 한다.\nㆍ연약지반 심도에 따른 강도특성 및 압밀에 따른 강도증가, \n공용중 교통하중등을 고려하여야 한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH5 = "쌓기비탈면의 안정해석은 쌓기재료의 특성과 지하수 조건에 대하여 충분히 고려하여야 한다.\n쌓기비탈면의 원지반이 불안정한 경우는 원지반까지 파괴가 발생하는 경우도 고려한다."
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH0 = "한국\n시설안전\n관리공단\n(2011)\n/일반쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH1 = "장기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH2 = "단기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH3 = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH4 = "우기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH5 = "지진시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH6 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH7 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH8 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH9 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH10 = "한국\n시설안전\n관리공단\n(2011)\n/연약지반 쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH11 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH12 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH13 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH14 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH15 = "한국\n시설안전\n관리공단\n(2011)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH16 = "지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH17 = "지하수위를 결정하여 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH18 = "강우강도를 고려하여 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH19 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH20 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH21 = "표준적인 계획 안전율"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH22 = "가설구조물, 건설 중의 비탈면 안정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH23 = "한국시설안전\n관리공단\n(2006)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH24 = "연약지반구간"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH25 = "한국시설안전관리공단(2011)"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SEASON = "지진시"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_UNSATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_ADD_CHECK_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_PILETIP_BOLT_HEAD_CHECK = "선단부 접합(접시머리볼트)검토"
IDS_GEO_DGNREPORT_PILE_NUM = "말뚝번호"
IDS_GEO_DGNREPORT_GRPPILE_EFFECT = "군말뚝 지지력 감소율 적용(Converse-Labarre)"
